import React from 'react';

const About = () => {
    return (
        <section className="w-1/2 mx-auto text-[#2f4a69] font-[Roboto] text-xl my-3 mb-8">
            <div className="text-center ">
                <div>
                    <span>База риболовлі та сімейного відпочинку Деметра відкриває сезон у 2024 році.</span><br/>
                    <span>Завжди раді вас бачити!</span>
                </div>
                <div>
                    <h2 className="font-[Poppins] text-[38px] my-4">
                        <span className="text-[#fef333]">Все буде </span>
                        <span className="text-[#0a95d5]">УКРАЇНА!!!!</span>
                    </h2>
                    <h4>Ласкаво просимо до нас</h4>
                </div>
            </div>

            <div className="mt-8">
                    <p className="indent-8">
                        База риболовлі та сімейного відпочинку Деметра
                        знаходиться на лівому березі басейну річки Південний Буг,
                        між селами Піски та Гурʼївка, близько 25 км від Миколаєва.
                        Це місце приваблює риболовів та поцінувачів тихого та культурного відпочинку
                        Вас чекають комфортабельні номери, затишок і тиша. Досвідчений єгер допоможе
                        вам спіймату саму велику рибу, яка є у водоймі, якщо фарт буде на вашому боці.
                    </p>
                    <p className="indent-8">
                        Наша Деметра облаштована всім необхідним для вашого відпочинку, це не тільки номери, обладнані свіжим ремонтом,
                        але й ланшафтний дизайн для комфортних прогулянок. А саме головне це природа та краєвиди, які можна побачи тільки у нас.
                        Ваш комфорт буде забеспечений спуском та підʼйомом човнів з охороною під час перебування на базі.
                        Також є можливість залишити ваш човен в критому ангарі до наступного приїзду.
                    </p>
                    <p className="indent-8">
                        У кожному номері кондиціонер, холодильник, мікрохвильова піч, телевізор,бойлер.
                        Опалення- тепла підлога. В кухні усе приладдя для приготування їжі. Уся теріторія під відеоспостереженням.
                    </p>


            </div>
        </section>
    );
};

export default About;