import React from 'react';
import {NavLink} from "react-router-dom";

const News = () => {
    return (
        <div className="w-1/2 mx-auto text-[#2f4a69] font-[Roboto] text-xl my-3 mb-8">
                <h1 className="text-[#2f4a69] text-4xl p-3">Рибалка на Південному Бузі</h1>
                <p>
                    Південний Буг це найриболовніша річка України, яка приваблює не тільки аматорів та початківців
                    рибної
                    ловлі,<br/>але й найтитулованіших риболовів та спортсменів, які приїжджають не тільки з прилеглих
                    районів, а й з різних регіонів країни.<br/>
                    Найпопулярнішими видами хижої риби є щука, окунь та судак, з мирних видів в основному, водиться
                    карась,
                    лящ, плітка та сазан.<br/>Надалі ми будемо вас тримати в курсі останніх новин риболовлі та спійманих
                    трофеїв.<br/>
                    Ви також можете стати героєм стрічки новин, якщо надішлете Вашу цікаву історію нашому
                    <NavLink className="text-amber-400 hover:text-blue-950" to="/contacts"> адміністратору</NavLink>
                </p>
        </div>
    );
};

export default News;