import React from 'react';

const Services = () => {
    return (
        <div>
            <p>
                Деметра/ рибалка<br/>
                Наявність номерів;<br/>
                ⁃ дім трикімнатний;<br/>
                ⁃ номер кухня + спальня<br/>
                ⁃ номер- студія.<br/>
                ⁃ Дім-4000 грн/ доба.3 окремі кімнати,2 санвузли,кухня.хол з розкладним диваном, який може буди<br/>
                додатковим спальним місцем.<br/>
                ⁃ Номер кухня+ спальня-2500 грн/ доба. Кухня і окрема спальня. Спальними місцями є окремі ліжка.<br/>
                ⁃ Номер студія на двох осіб-1500 грн/ доба,спальне місце- двоярусне ліжко.<br/>
                ⁃ Номер-студія-2000 грн/ доба- спальне місце двоспальне ліжко і розкладний диван.<br/>
                ⁃ Номер- студія -2000 грн/доба, спальними місцями є двоярусні ліжка.<br/>
                Додаткове спальне місце-500 грн/ доба.&nbsp;

                ⁃ ДОДАТКОВІ ПОСЛУГИ:<br/>
                ⁃ Оренда катера-2500 грн<br/>
                ⁃ Послуги єгера-1000 грн<br/>
                ⁃ Спуск-підйом-500 грн, для проживаючих-безкоштовно.<br/>
                ⁃ Парковка катера-2500 грн/місяць<br/>
                ⁃ Мийка катера-250-550 грн.<br/>
            </p>&nbsp;

            сторінка наших послуг <br/>
            Уся теріторія під відеоспостереженням<br/>
            Туалети( тепла підлога), гаряча вода на вулиці<br/>
            У кожному номері кондиціонер,холодильник,мікрохвильова піч,телевізор,бойлер. Опалення- тепла підлога. В
            кухні усе приладдя для приготування їжі &nbsp;
            <p>
                Дім трикімнатний.<br/>
                Три окремі спальні з двоспальними ліжками. Два санвузли. В холі додаткове спальне місце диван.
                Вартість будинка -4000 грн/ доба( без додаткового місця)
            </p>&nbsp;
            <p>
                Номер- студія на двох осіб.<br/>
                Спальне місце- двоярусне ліжко.
                Вартість номера 1500 грн/доба
            </p>&nbsp;

            <p>
                Номер- студія на чотирьох осіб.
                <br/> Спальними місцями є двоярусні ліжка. Вартість номера -2000 грн/
                доба
            </p>&nbsp;
            <p>
                Номер студія.<br/>
                Спальними місцями є двоспальне ліжко і розкладний диван.
                Вартість номера-2000 грн доба.
            </p>&nbsp;
        </div>
    );
};

export default Services;